<?php
return [
	'freytak_and_sons' => 'фрейтак и сыновья',
	'corporation' => 'Корпорация',
	'search' => 'Поиск',
	'bureau_attorneys' => 'Бюро присяжных поверенных',
	
	'write_to_us' => 'Написать нам',
	'email' => 'Ваш E-mail',
	'your_phone' => 'Ваш телефон', 
	'how_to_address_you' => 'Как к Вам обращаться',
	'text_of_the_letter' => 'Текст письма',
	'send_a_letter' => 'Отправить письмо',
	'menu' => 'Меню',
	'write_a_letter' => 'Написать письмо',
	'contacts' => 'Контакты',
	'share_information' => 'Поделиться информацией',
	'all_rights_reserved' => 'Все права защищены.',
	'back_to_top' => 'НАВЕРХ',
	'events_calendar' => 'КАЛЕНДАРЬ СОБЫТИЙ',
	'View_calendar' => 'Открыть календарь',
	'recent_events' => 'Недавние события',
	'more' => 'Подробнее',
	'upcoming_events' => 'Предстоящие события',
	'subscribe_to_events' => 'Подписаться на события',
	'legal_services' => 'Юридические услуги',
	'practice' => 'Практики',
	'search_rules' => 'Возможность уточнить правила пользования поиском',
	'enter_a_search_term' => 'Введите слово для поиска.',
	'association_and_ratings' => 'Ассоциации и рейтинги',
	'watch_the_association_and_ratings' => 'Cмотреть ассоциации и рейтинги',
	'topical_solution_for_business' => 'Актуальные решения для бизнеса',
	'GALLERY_OF_RUSSIAN_LAW_OF_FAME' => 'ГАЛЕРЕЯ РУССКОЙ ЮРИДИЧЕСКОЙ СЛАВЫ',
	'industry_solutions' => 'Отраслевые решения',
	'home_page' => 'Главная страница',
	'our_bureau' => 'Наше бюро',
	'experience_and_projects' => 'опыт и проекты',
	'media_and_information_centre' => 'медия и инфоцентр',
	'contact_us' => 'Вступайте в контакт',
	
	
	'our_Projects' => 'Наши проекты',
	'our_Projects_1' => 'Бюро успешно защитило интересы федерального девелопера в спорах о возмещении НДС',
	'our_Projects_2' => 'Бюро успешно завершило сопровождение налогового спора для сервисной компании',
	'our_Projects_3' => 'Бюро успешно завершило сопровождение дела для девелоперской компании по взысканию платы за изменение вида разрешенного использования (далее – ВРИ)',
	
	
	'Deduction_of_VAT' => 'Вычет НДС в более позднем периоде в форуме «НДС»',
	'Cost_accounting' => 'Учет затрат у Застройщика в форуме «Налог на прибыль»',
	'Recovery_of_VAT' => 'Восстановление НДС по недвижимости. в форуме «НДС»',
	
	'author' => 'Автор',
	'author_1' => 'Newsmaker',
	'author_2' => 'Надежда Крыльцова',
	'author_3' => 'Надежда Крыльцова',
	
	'Subscribe_to_the_legal_news' => 'Подписаться на правовые новости',
	'sections' => 'Разделы',
	
	// меню
	'home' => 'Главная',
	'page' => 'Страница',
	
	'our_bureau_top' => 'Наше',
	'our_bureau_bottom' => 'бюро',
	
	'experience_and_projects_top' => 'Опыт и',
	'experience_and_projects_bottom' => 'проекты',
	
	'Media_and_Information_top' => 'Медия и',
	'Media_and_Information_bottom' => 'инфоцентр',
	
	'Contact_us_top' => 'Вступайте в',
	'Contact_us_bottom' => 'контакт',
	
	// Контакты
	'our_contact_details' => 'Наши контактные данные',
	'how_to_find_us' => 'Как нас найти:',
	'adres' => 'Адрес:',
	'adres_text' => '119019, Москва, Филипповский переулок, 13/2',
	'kemail' => 'Почта:',
	'phone' => 'Телефон:',
	'contact1' => 'Ксения Наумова',
	'contact2' => 'Гульназ Мюттер',
	'contact3' => 'Екатерина Глухих',
	
	'send' => 'Отправить',
	'for_media' => 'Для прессы:',
	
	// Новости
	'back_to_list' => 'вернуться к списку',
	'the_list_is_empty' => 'Список пуст',
	
	// Индекс бюро
	'message_from_the_managing_partner' => 'Обращение управляющего партнера',
	'information_centre' =>  'инфоцентр',
	'news_bureau' => 'Новости бюро',
	'watch_the_news' => 'Смотреть новости',
	'years' => 'года',
	'legal_news' => 'Правовые новости',
	'analitika' => 'аналитика',
	
	'search_result' => 'Результаты поиска',
	
	'previous_news' => 'Предыдущая новость',
	'next_news' => 'Следующая новость',
	
	'error_contact' => 'Ошибка при отправке, обратитесь к администрации сайта!',
	'success' => 'Сообщение успешно отправлено!',
	'url_error' => 'Ошибка URL',
	'phone_filed' => 'Поле Телефон не должно быть пустым',
	'name_filed' => 'Поле Как к Вам обращаться не должно быть пустым',
	'email_filed' => 'Некорректно заполнено поле Ваш E-mail',
	'form_error' => 'Форма не верно заполнена!',
	'text_filed' => 'Поле Текст письма не должно быть пустым ',
	
	// Дата
	'date' => [
		'01'=>'января',
		'02'=>'февраля',
		'03'=>'марта',
		'04'=>'апреля',
		'05'=>'мая',
		'06'=>'июня',
		'07'=>'июля',
		'08'=>'августа',
		'09'=>'сентября',
		'10'=>'октября',
		'11'=>'ноября',
		'12'=>'декабря',
	]
	
];